Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=410_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Auditoria Dolla
smn: Auditorio Dolla

source: Auditoria Dolla heive konsearta- ja kongreassasálen.
smn: Auditorio Dolla heivee konsert- já kongressalin.

source: Auditorias leat buorit čohkkánsajit ja simultánadulkonvejolašvuohta viđa gillii.
smn: Auditorio Dollast lii alaneijee kejâttâh já simultaantulkkummáhđulâšvuotâ viiđâ kielân.

source: Auditoria Dola sáhttá rievdadit VUOĐĐO-, SEMINÁRA- dahje MINIhápmái dilálašvuođa luonddu vuođul.
smn: Auditorio Dolla puáhtá mutteđ VUÁĐU-, SEMINAAR- teikâ MINIháámán tilálâšvuođâ luándu mield..

source: * 298 m² (guhkkodat18,5 m x govdodat 17 m)
smn: * 298 m2 (kukkodâh 18,5 m x kobdodâh 17 m)

source: VUOĐĐOHÁPMI 260 olbmui
smn: VUÁĐUHÄÄMI 260 ulmui

source: * Geahččiidsadji: giddes čohkkánsajit 254 olbmui (12 čohkkánráđa) ja 6 báikki logaldalliide.
smn: * Kejâttâh: kiidâs čokkámsajeh alaneijee kejâttuvvâst 254 ulmui (12 čokkámráiđud) já 6 saje luvâldelleid.

source: * Lávdi: 84 m² (govdodat 17 m x čikŋodat 4,5 m).
smn: * Čájáttâssaje: 84 m2 (kobdodâh 17 m x jieŋŋâlvuotâ 4,5 m).

source: Heive dilálašvuođaide, main dárbbašit gaskasturrosaš lávddi ja geahččansaji.
smn: Heivee tilálâšvuođáid, main tarbâšuvvojeh koskâstuárusâš čájáttâssaje já kejâttâh.

source: Gč. vuođđogova olgešbealde.
smn: Kj. vuáđukove uálgisbeln.

source: SEMINÁRAHÁPMI 310 olbmui
smn: SEMINAARHÄÄMI 310 ulmui

source: * Geahččiidsadji: giddes čohkkánsajit 190 olbmui (9 čohkkánráđa) + dásseláhtis 116 luovosstuolu (4 stuolloráđa) ja 4 báikki logaldalliide.
smn: * Kejâttâh: kiidâs čokkámsajeh alaneijee kejâttuvvâst 190 ulmui (9 čokkámráidud) + täsilättest 116 pođoistovlid (4 stovlirááiđu) já 4 saje luvâldelleid.

source: Čohkkánsajit oktiibuot 310 olbmui.
smn: Čokkámsajeh ohtsis 310 ulmui.

source: * Lávdi: 43 m² (govdodat 17 m x čikŋodat 2,5 m).
smn: * Čájáttâssaje: 43 m2 (kobdodâh 17 m x jieŋŋâlvuotâ 2,5 m).

source: Heive semináraide, main ii leat dárbu stuorra lávdái.
smn: Heivee seminaaráid, main ij lah tárbu stuorrâ čájáttâssajan.

source: Gč. vuođđogova.
smn: Kj. vuáđukove.

source: Máŋggadoaimmasále lea anus sierravárrejumis.
smn: Maaŋgâtooimâsali lii kiävtust sierâväärridmist.

source: * Geahččiidsadji: giddes čohkkánsajit 190 olbmui (9 čohkkánráđa) ja 5 báikki logaldalliide
smn: MINIHÄÄMI 195 ulmui * Kejâttâh: kiidâs čokkámsajeh 190 ulmui (9 čokkámráiđud) já 5 saje luvâldelleid

source: * Lávdi: 136 m² (govdodat 17 m x čikŋodat 8 m).
smn: * Čájáttâssaje: 136 m2 (kobdodâh 17 m x jieŋŋâlvuotâ 8 m).

source: Gova máŋggadoaimmasále lea anus sierravárrejumis.
smn: Kove Maaŋgâtooimâsali lii kiävtust sierâväärridmist.

source: AUDITORIA DOLA TEKNIHKA JA RUSTTEGAT:
smn: AUDITORIO DOLLA TEKNIIK JÁ PIERGÂSEH:

source: * Báddenvejolašvuohta
smn: / VHS-kuálusčuojânâs

source: * Elektrovnnalaš vilgesšearpma sturrodat: 5 m x 12,5 m
smn: * Elektronlâš vielgiskággá stuárudâh: 5 m x 12,5 m * Lostâdâhtavlu

source: * Blohkkatávval
smn: LASEMÁÁVSUST / TIILÁÁMNÁÁL

source: * Bádden- ja simultánadulkonvejolašvuohta viđa gillii (vihtta giddes dulkonlanja), dulkonlanjaid sturrodagat: 2 st x 9,5 m², 2 st x 6 m² ja 1 st x 8 m²
smn: * Paddim- já simultaantulkkummáhđulâšvuotâ viiđâ kielân (vittâ kiidâs tulkkumviste) ** Tulkkumviistij stuáruduvah: 2 stk x 9,5 m2, 2 stk x 6 m2 já 1 stk x 8 m2

source: * Dánsaláhtterátnu lávdái
smn: * Tánssámráánu čájáttâssajan

source: * Čoahkkinfáladeamit.
smn: * Čuákkimfaalâdmeh.

source: EARÁ FUOMÁŠANVEARA:
smn: ERES VUOTÂNVÄLDIM:

source: * Auditorias leat addalanvuoigatvuođat.
smn: * Auditoriost juvâstâhvyebdimvuoigâdvuođah.

source: Čoahkkinfálademiid galgá diŋgot ovddalgihtii.
smn: Čuákkimfaalâdmijd kalga tiiláđ muuneeld.

source: * Fuolahussisamannan njuolga auditoria lávdái.
smn: * Huolâttâssiisâmoonnâm njuolgist auditorio čájáttâssajan.

source: Uvssa govdodat 2,2 m.
smn: Uuvsâ kobdodâh 2,2 m.

source: * Auditoria duogábeale Máŋggadoaimmasále Dollagátti sáhttá láigohit ovdamearkka dihte borademiide ja joavkobargosadjin.
smn: * Maaŋgâtooimâsali Dollagáddi, mii lii auditorio tyehin, lii laiguuttemnáál ovdâmerkkân puurâdmij várás teikâ juávkkupargotilen.
